{
   "horoscopes":[
      {
         "id":1,
         "title":"Овен",
         "general":"2023 год, под знаком восточного Змея, принесет Овнам гармонию и внутренний баланс. Змей, символ мудрости и гибкости, научит Овнов искусству терпения и стратегического мышления.",
         "love":"В сердце Овна зародится глубокое и страстное чувство, подобное пламени старинного фонаря, освещающего ночные улочки древних восточных городов. Этот год будет благоприятен для заключения брака или возобновления старых отношений.",
         "career":"В делах и карьере Овнов ожидает успех, напоминающий подъем по крутым склонам Гималаев. Каждый шаг вверх требует усилий, но вершина, к которой вы стремитесь, обещает несравненные виды и глубокое удовлетворение.",
         "health":"Реки Востока текут медленно и уверенно, питая землю влагой. Пусть ваше здоровье будет таким же крепким и стабильным. Уделите внимание древним восточным практикам — йоге, медитации и правильному питанию.",
         "advice":"Восточная мудрость гласит: «Тот, кто знает себя, не теряется». В этом году постоянно искренне анализируйте свои чувства и действия, и вы найдете правильный путь в любой ситуации.",
         "tags":[
            "восток",
            "мудрость",
            "гармония"
         ]
      },
      {
         "id":2,
         "title":"Телец",
         "general":"2023 год, олицетворяющийся образом восточного Змея, принесет Тельцам устойчивость и новые возможности. Словно старинное дерево на берегу спокойного пруда, Тельцы будут укоренены в своих принципах, но готовы к изменениям.",
         "love":"Любовные страсти Тельцов в этом году напомнят мягкие волны, ласкающие песчаный берег. Старые отношения укрепятся, а одиночество будет прервано неожиданной и гармоничной встречей.",
         "career":"В карьере этот год будет напоминать путешествие по Шелковому пути: множество испытаний, но и бесценный опыт. Тельцы будут обладать умением находить золотую середину между риском и благоразумием.",
         "health":"Здоровье Тельцов будет стойким, как горы Тибета. Восточные практики, такие как тай-чи или аккупунктура, помогут поддержать бодрствование духа и тела.",
         "advice":"Древний восточный принцип гласит: «Будь в гармонии с собой, и мир вокруг тебя будет гармоничным». Не бойтесь перемен, но и цените стабильность, которая придает вам силу.",
         "tags":[
            "устойчивость",
            "любовь",
            "восток"
         ]
      },
      {
         "id":3,
         "title":"",
         "general":"",
         "love":"",
         "career":"",
         "health":"",
         "advice":"",
         "tags":[
            "устойчивость",
            "любовь",
            "восток"
         ]
      },
      {
         "id":4,
         "title":"",
         "general":"",
         "love":"",
         "career":"",
         "health":"",
         "advice":"",
         "tags":[
            "устойчивость",
            "любовь",
            "восток"
         ]
      },
      {
         "id":5,
         "title":"",
         "general":"",
         "love":"",
         "career":"",
         "health":"",
         "advice":"",
         "tags":[
            "устойчивость",
            "любовь",
            "восток"
         ]
      },
      {
         "id":6,
         "title":"",
         "general":"",
         "love":"",
         "career":"",
         "health":"",
         "advice":"",
         "tags":[
            "устойчивость",
            "любовь",
            "восток"
         ]
      },
      {
         "id":7,
         "title":"",
         "general":"",
         "love":"",
         "career":"",
         "health":"",
         "advice":"",
         "tags":[
            "устойчивость",
            "любовь",
            "восток"
         ]
      },
      {
         "id":8,
         "title":"",
         "general":"",
         "love":"",
         "career":"",
         "health":"",
         "advice":"",
         "tags":[
            "устойчивость",
            "любовь",
            "восток"
         ]
      },
      {
         "id":9,
         "title":"",
         "general":"",
         "love":"",
         "career":"",
         "health":"",
         "advice":"",
         "tags":[
            "устойчивость",
            "любовь",
            "восток"
         ]
      },
      {
         "id":10,
         "title":"",
         "general":"",
         "love":"",
         "career":"",
         "health":"",
         "advice":"",
         "tags":[
            "устойчивость",
            "любовь",
            "восток"
         ]
      },
      {
         "id":11,
         "title":"",
         "general":"",
         "love":"",
         "career":"",
         "health":"",
         "advice":"",
         "tags":[
            "устойчивость",
            "любовь",
            "восток"
         ]
      },
       {
         "id":12,
         "title":"",
         "general":"",
         "love":"",
         "career":"",
         "health":"",
         "advice":"",
         "tags":[
            "устойчивость",
            "любовь",
            "восток"
         ]
      }
   ]
}
